# "ctrl + /" 를 누르면 파일/개요 창을 추가 or 삭제 할 수 있음

# HTML => Hyper Text Markup Language

# " # 제목 " 을 쓰면 주제목으로 인식함
# " ## 제목 " 을 쓰면 주제목 안의 부제목으로 인식함 ( # 갯수로 조절할 수 있음 )
# 따라서 # 갯수로 폰트 크기를 조정하면 안됨

# " * space " 누르면 동그라미가 나옴 ( 목차 작성할 때 유용 )
# " > space " 누르면 줄이 나옴 ( 엔터키 누르면 이어짐. 엔터키 한번 더 누르면 끊어짐 )
# ex. 주로 인용문 작성에 쓰임.
# " * space " 를 누르고 tap을 누르면 들여쓰기가 되면서 빈 동그라미가 생성됨
# " --- " enter 치면 일자로 선이 그려짐
# " ``` " : 큰 블럭이 생성되고 지원할 언어를 선택할 수 있음
# `명칭' : 명칭 을 둘러싸는 작은 블럭이 생성됨
# 문자 그대로 쓰고 싶을 때 백슬러쉬 사용
# ex. \`#\` => `#`

# 캡쳐 : 윈도우 shift s
# ![이미지이름](이미지의주소)
# | => or 을 의미. 기호의 이름은 파이프
# | (space) | (space) | => 표 작성됨
# 표 열추가는 ctrl + enter, 삭제는 ctrl + shift + backspace
# 윈도우 + . => 이모티콘 삽입 기능
# ctrl i => 이텔릭체